
[
  {
    "mode": "museum",
    "name": "Starry Night",
    "image_url": "...",
    "description": "...",
    "audio_url": "...",
    "tts_text": "Starry Night is often considered to be Van Gogh's pinnacle achievement. Unlike most of his works, Starry Night was painted from memory, and not out in the landscape. The emphasis on interior, emotional life is clear in his swirling, tumultuous depiction of the sky - a radical departure from his previous, more naturalistic landscapes. Here, Van Gogh followed a strict principal of structure and composition in which the forms are distributed across the surface of the canvas in an exact order to create balance and tension amidst the swirling torsion of the cypress trees and the night sky. The result is a landscape rendered through curves and lines, its seeming chaos subverted by a rigorous formal arrangement. Evocative of the spirituality Van Gogh found in nature, Starry Night is famous for advancing the act of painting beyond the representation of the physical world."
  },
  {
    "mode": "museum",
    "name": "Yosemite Valley",
    "image_url": "...",
    "description": "...",
    "audio_url": "...",
    "tts_text": "..."
  },
  {
    "mode": "museum",
    "name": "The Last Supper",
    "image_url": "...",
    "description": "...",
    "audio_url": "...",
    "tts_text": "..."
    },
  {
    "mode": "museum",
    "name": "Campbell's Soup I",
    "image_url": "...",
    "description": "1968\nCampbell's Soup I\nBy the 1960s, the New York art world was in a rut, the very original and popular canvases of the Abstract Expressionists of the 1940s and '50s had become cliché. Warhol was one of the artists that felt the need to bring back imagery into his work. The gallery owner and interior designer Muriel Latow gave Warhol the idea of painting soup cans, when she suggested to him that he should paint objects that people use every day (it is rumored that Warhol ate the soup for lunch every single day). He painted Campbell's soup cans, Brillo boxes, and Coca-Cola bottles from 1962 onward.\n\nWarhol started his career and became an extremely successful consumer ad designer. Here, he used the techniques of his trade to create an image that is both easily recognizable, but also visually stimulating. Consumer goods and ad imagery were flooding the lives of Americans with the prosperity of that age and Warhol set out to subtly recreate that abundance, via images found in advertising. He recreated on canvas the experience of being in a supermarket. So, Warhol is credited with envisioning a new type of art that glorified (and also criticized) the consumption habits of his contemporaries and consumers today.\nScreenprint - Multiple museums, galleries, and collections",
    "audio_url": "...",
    "tts_text": "..."
  },
  {
    "mode": "museum",
    "name": "The Scream",
    "image_url": "...",
    "description": "1893\nThe Scream\nArtist: Edvard Munch\nThroughout his artistic career, Munch focused on scenes of death, agony, and anxiety in distorted and emotionally charged portraits, all themes and styles that would be adopted by the Expressionists. Here, in Munch's most famous painting, he depicts the battle between the individual and society. The setting of The Scream was suggested to the artist while walking along a bridge overlooking Oslo; as Munch recalls, \"the sky turned as red as blood. I stopped and leaned against the fence...shivering with fear. Then I heard the enormous, infinite scream of nature.\" Although Munch did not observe the scene as rendered in his painting, The Scream evokes the jolting emotion of the encounter and exhibits a general anxiety toward the tangible world. The representation of the artist's emotional response to a scene would form the basis of the Expressionists' artistic interpretations. The theme of individual alienation, as represented in this image would persist throughout the 20th century, captivating Expressionist artists as a central feature of modern life.\nTempera and crayon on cardboard - National Museum, Oslo",
    "audio_url": "...",
    "tts_text": "..."
  },
  {
    "mode": "museum",
    "name": "Large Blue Horses",
    "image_url": "...",
    "description": "1911\nLarge Blue Horses\nArtist: Franz Marc\nThe painter, printmaker, and watercolorist Marc was a key member of Der Blaue Reiter, and is known for his use of animal symbolism. This canvas belonged to a series of works that centered on the theme of horses, which he regarded as emblems of spiritual renewal. The lush colors, fracturing of space, and geometric forms show the influence of Cubism and Robert Delaunay's Orphism. However, while Marc was influenced by his contemporaries, his emphasis on fantastic subjects derived from the material world, such as the blue horses from this 1911 painting, is unique to his practice. For the artist, the movement away from realistic depiction represented a turn towards the spiritual, the emotional, and the authentic. As with many Expressionists, color was symbolic rather than descriptive for Marc. He drew upon the emotive qualities of his palette to convey his vision of the spiritual blue beasts.\nOil on canvas - Walker Art Center, Minneapolis",
    "audio_url": "...",
    "tts_text": "..."
  },
  {
    "mode": "museum",
    "name": "The Nightmare",
    "image_url": "...",
    "description": "1781\nThe Nightmare\nArtist: Henry Fuseli\nFuseli's strange and macabre painting depicts a ravished woman, draped across a divan with a small, hairy incubus sitting on top of her, staring out menacingly at the viewer. A mysterious black mare with white eyes and flaring nostrils appears behind her, entering the scene through lush, red curtains. We seem to be looking at the effects and the contents of the woman's dream at the same time.\n\nFuseli's ghastly scene was the first of its kind in the midst of The Age of Reason, and Fuseli became something of a transitional figure. While Fuseli held many of the same tenets as the Neoclassicists (notice the idealized depiction of the woman), he was intent on exploring the dark recesses of human psychology when most were concerned with scientific exploration of the objective world. When shown in 1782 at London's Royal Academy exhibition, the painting shocked and frightened visitors. Unlike the paintings the public was used to seeing, Fuseli's subject matter was not drawn from history or the bible, nor did it carry any moralizing intent. This new subject matter would have wide-ranging repercussions in the art world. Even though the woman is bathed in a bright light, Fuseli's composition suggests that light is unable to penetrate the darker realms of the human mind.\n\nThe relationship between the mare, the incubus, and the woman remains suggestive and not explicit, heightening the terrifying possibilities. Fuseli's combination of horror, sexuality, and death insured the image's notoriety as a defining example of Gothic horror, which inspired such writers as Mary Shelly and Edgar Allan Poe.\nOil on canvas - Detroit Institute of Art",
    "audio_url": "...",
    "tts_text": "..."
  },
  {
    "mode": "museum",
    "name": "The Ancient of Days from Europe a Prophecy copy B",
    "image_url": "...",
    "description": "1794\nThe Ancient of Days from Europe a Prophecy copy B\nArtist: William Blake\nThe Ancient of Days served as the frontispiece to Blake's book, Europe a Prophecy (1794), which contained 18 engravings. This image depicts Urizen, a mythological figure first created by the poet in 1793 to represent the rule of reason and law and influenced by the image of God described in the Book of Proverbs as one who \"set a compass upon the face of the earth.\" Depicted as an old man with flowing white beard and hair in an illuminated orb, surrounded by a circle of clouds, Urizen crouches, as his left hand extends a golden compass over the darkness below, creating and containing the universe. Blake combines classical anatomy with a bold and energetic composition to evoke a vision of divine creation.\n\nBlake eschewed traditional Christianity and felt instead that imagination was \"the body of God.\" His highly original and often mysterious poems and images were meant to convey the mystical visions he often experienced. Europe a Prophecy reflected his disappointment in the French Revolution that he felt had not resulted in true freedom but in a world full of suffering as reflected in England and France in the 1790s. Little known during his lifetime, Blake's works were rediscovered by the Pre-Raphaelites at the end of the 19th century, and as more artists continued to rediscover him in the 20th century, he has become one of the most influential of the Romantic artists.\nRelief etching with hand coloring - Glasgow University Library, Glasgow Scotland",
    "audio_url": "...",
    "tts_text": "..."
  },
  {
    "mode": "museum",
    "name": "Nocturne: Blue and Gold - Old Battersea Bridge",
    "image_url": "...",
    "description": "1872-75\nNocturne: Blue and Gold - Old Battersea Bridge\nArtist: James Whistler\nThis work depicts a night view of Battersea Bridge on the Thames River in London. The bridge was made of wood, and has since been replaced with a modern one. The view is painted at twilight, with mist on the river, vague lights of buildings in the distance and fireworks in the sky beyond. The effect is serene and romantic, concealing the river's pollution and the noisy reality of urban life. Unconcerned with creating a true-to-life depiction, Whistler focused instead on provoking an emotive response in the viewer through a soothing color palette, soft brushwork, and harmony of forms.\n\nA longtime admirer of Ukiyo-e painter Katsushika Hokusai, Whistler composed the bridge in a manner that shared compositional similarities with Hokusai's Under the Mannen Bridge at Fukagawa (c. 1830-34). It was through images such as this that Whistler introduced characteristics of the Japanese aesthetic, including silhouetted forms, breathy brushwork, and flattened compositions, to British adherents to the Aesthetic movement.\n\nThe title \"nocturne\" refers to a musical composition inspired by the night. Whistler conceived of a deep connection between painting in the Aesthetic style and music, titling his paintings after musical forms in order to highlight their \"tonal\" similarities (comparing musical notes to paint colors) and to place the emphasis on their visual nature rather than on their narrative content. Indeed, Whistler produced this painting during his libel suit against Ruskin and asked the jury to consider his work not as a traditional painting, but rather as an artistic arrangement. He argued that \"Art should be independent of all claptrap - should stand alone and appeal to the artistic sense of eye or ear without confounding this with emotions entirely foreign to it ...\" Whistler's argument for sensorial similarities between painting and music proved to be particularly influential to German Expressionist painter Wassily Kandinsky, who expanded on Whistler's ideas by creating images as abstract as music itself, drawing upon a correlation between colors and musical notes.\nOil on canvas - Collection of the Tate, United Kingdom",
    "audio_url": "...",
    "tts_text": "..."
  },
  {
    "mode": "museum",
    "name": "View from Mount Holyoke, Northampton, Massachusetts, after a Thunderstorm - The Oxbow",
    "image_url": "...",
    "description": "1836\nView from Mount Holyoke, Northampton, Massachusetts, after a Thunderstorm - The Oxbow\nArtist: Thomas Cole\nThomas Cole, founder of the Hudson River School, supported the 19th century notion that God's divine presence was embodied in nature. And, perhaps because he was an Englishman, Cole was better placed (as an outsider) to appreciate the American wilderness as central to American national identity.\n\nOn the left diagonal, we see the evidence of the sublime (an artistic trope that expresses the \"sublime\" power of God through nature) as a thunderstorm of biblical proportions pours down angrily on a lightening-struck tree. While the left half of the composition is taken up by thick verdant woodland, deep greens and looming darkness, as our eye crosses the river, the image shifts in emphasis. Now we see a more pastoral scene rendered in lighter colors that speak of man's mastery over the fearsome landscape. This gives the painting its unique contemporaneous theme of manifest destiny.\n\nArt historian Edward Lucie-Smith described this work as \"an effort to marry a sensibility based on Claude Lorrain and the European ideal landscape to the recalcitrant facts of American nature\". This is shown most emphatically to the right of the canvas where the grasses have been tamed by modern advances in agriculture. It was important for art of the time to represent farms and homesteads as a way of demonstrating how the pioneers had begun to own this majestic land of theirs. Furthermore, Cole wanted to show how the beauty of America's countryside could compete with the best that Europe had to offer. He wrote in 1835: \"There are those [Europeans] who through ignorance or prejudice strive to maintain that American scenery possesses little that is interesting or truly beautiful [...] Let such persons shut themselves up in their narrow shell of prejudice - I hope they are few - and the community increasing in intelligence will know better how to appreciate the treasures of their own country\".\nOil on canvas - The Metropolitan Museum of Art",
    "audio_url": "...",
    "tts_text": "..."
  }
]

